Repository: airaizos/PablomarkeWhatVass
Catalog: WhatsVass/Commons/Lenguages/Localizable.xcstrings
Source language: en
Languages: es

# Biometrics
source: Biometric
es: Biométrico

source: Create Profile
es: Crear perfil

# EmptyLoginField
source: Empty login/password fields
es: Campos Usuario/contraseña vacios

# EnterBiometrics
source: Do you want to enter next time with biometrics?
es: ¿Quieres entrar la próxima vez con biométricos?

source: Failed Chat
es: Error en el Chat

# Idioms
source: Languages
es: Lenguajes

source: Incorrect username or password
es: Usuario o contraseña incorrectos

source: Last message
es: Último Mensaje

source: Login
es: Entrar

source: Login error
es: Error de login

source: Logout
es: Desconectar

# Nick
source: Nickname
es: Apodo

source: No matches
es: Sin coincidencias

source: No messages
es: Sin mensajes

# NoChatDeleted
source: The chat could not be deleted
es: El chat no se ha podido borrar

source: Notifications
es: Notificaciones

source: Password
es: Contraseña

source: Profile Uknown
es: Perfil desconocido

source: Remember
es: Recordar

source: Repeat password
es: Repetir contraseña

source: search...
es: Buscar...

source: Settings
es: Ajustes

source: Sign in
es: Crear usuario

# Themes
source: Dark themes
es: Tema oscuro

source: To send messages tap the icon in the bottom corner of your screen
es: Para enviar mensajes toca el icono en la esquina inferior de tu pantalla

source: To start messaging tap on the icon in the upper right corner
es: Para enviar mensajes toca el icono en la esquina inferior de tu pantalla

source: User
es: Usuario

source: Write your message...
es: Escribe un mensaje...

source: Yes
es: Sí
